[
    {
        "numero_noticia": "Noticia 1",
        "titulo": "La imagen personal cada vez nos importa más, pero gastamos menos en cuidados profesionales ",
        "fecha": "21 enero, 2022",
        "contenido": "Vivimos en una sociedad en la que la imagen personal cada vez importa más. Es una forma de comunicar a los demás, e incluso a nosotros mismos, quiénes somos. El sector profesional que se dedica a la imagen personal engloba todos los servicios dirigidos a cuidar el aspecto físico y bienestar de las personas y, pese a que la imagen cada vez es más importante, los ingresos de este sector están cayendo en picado. En 2020 se paralizó toda la actividad para frenar la expansión del coronavirus.<br><br> Volvimos a las calles con aforos limitados y restricciones que se mantuvieron en buena parte de 2021. Ya en 2022, con apenas restricciones, las reuniones profesionales y sociales no se han recuperado del todo y el fuerte deterioro de la actividad económica ha impactado directa y negativamente en el sector de la imagen personal, que se encuentra en una dramática situación.<br><br>"
    },
    {   
        "numero_noticia": "Noticia 2",
        "titulo": "Cuidar el cabello como cuidamos la piel, la clave antes de buscar las tendencias del 2022 ",
        "fecha": "11 enero, 2022",
        "contenido": "Cuando hablamos de piel y cabello mi mensaje siempre ha sido rotundo: cuidar el cabello de la misma forma que lo hacemos con nuestra piel. No es más que un avance en nuestra manera de trabajar con un diagnóstico personalizado antes de emprender un tratamiento o una rutina cosmética. Es muy importante que tengamos en cuenta esta recomendación porque está demostrado que la individualización a la hora de mantener la salud de ambos es igual de importante.<br><br> Aunque es el momento de desgranar los cortes, peinados y tonalidades que definirán la temporada, siempre es importante destacar que un cabello sano es lo más importante antes de analizar qué tendencia se adaptará mejor a nuestras facciones. Para ello, en nuestro salón contamos con un servicio de colorimetría y de estilistas que estudian con cada cliente las diferentes propuestas para dar con la acertada a su estilo de vida."
    }
]